import img01 from '@img/directions/01.jpg';
import img02 from '@img/directions/02.jpg';

export const directionsConfig = {
    title: 'Мы работаем в двух направлениях',
    items: [
        {
            id: 'd01',
            img: img01,
            imgAlt: 'search',
            subtitle: 'Пошук зниклих',
            description:
                'Ми допомагаємо у встановленні долі військовослужбовців і цивільних, що зникли безвісти. Ми не є офіційною структурою, але діємо як «соціальний міст»: збираємо та аналізуємо інформацію від свідків, координуємось з іншими волонтерськими організаціями, військовими частинами та держорганами, щоб допомогти сім\'ям отримати хоч якусь визначеність.',
            link: '#',
            linkLabel: 'Звернутися',
        },
        {
            id: 'd02',
            img: img02,
            imgAlt: 'legal help',
            subtitle: 'Юридична допомога',
            description:
                'Ми підтримуємо сім\'ї загиблих героїв у отриманні належних виплат та допомоги. Ми допомагаємо розібратися в документах, скласти запити та супроводжуємо на всіх етапах, щоб у момент горя сім\'ї не довелося боротися ще й із паперовою тяганиною.',
            link: '#',
            linkLabel: 'Звернутися',
        },
    ],
};
